{
  "<unk>": 0,
  "<pad>": 1,
  "you": 2,
  "?": 3,
  "is": 4,
  "what": 5,
  "me": 6,
  "are": 7,
  "do": 8,
  "i": 9,
  "do you": 10,
  "the": 11,
  "your": 12,
  "can": 13,
  "thanks": 14,
  "tell": 15,
  "can you": 16,
  "name": 17,
  "who": 18,
  "you ?": 19,
  "am": 20,
  "please": 21,
  "you are": 22,
  "i am": 23,
  "a": 24,
  "bay": 25,
  "bay door": 26,
  "door": 27,
  "pod": 28,
  "pod bay": 29,
  "tell me": 30,
  "!": 31,
  "adam": 32,
  "bella": 33,
  "how": 34,
  "open": 35,
  "open the": 36,
  "thanks !": 37,
  "the pod": 38,
  "are you": 39,
  "creator": 40,
  "know": 41,
  "name ?": 42,
  "not": 43,
  "prove": 44,
  "prove you": 45,
  "real": 46,
  "real name": 47,
  "time": 48,
  "to": 49,
  "what is": 50,
  "your real": 51,
  "'s": 52,
  "crispen": 53,
  "gari": 54,
  "gossip": 55,
  "is adam": 56,
  "is bella": 57,
  "it": 58,
  "it is": 59,
  "my": 60,
  "talking": 61,
  "why": 62,
  "you know": 63,
  "you prove": 64,
  "your creator": 65,
  ",": 66,
  ".": 67,
  "about": 68,
  "call": 69,
  "does": 70,
  "good": 71,
  "have": 72,
  "how are": 73,
  "is your": 74,
  "see": 75,
  "to you": 76,
  "was": 77,
  "are self": 78,
  "aware": 79,
  "bye": 80,
  "for": 81,
  "good thanks": 82,
  "goodbye": 83,
  "great": 84,
  "great thanks": 85,
  "hello": 86,
  "my user": 87,
  "n't": 88,
  "self": 89,
  "talking to": 90,
  "tell us": 91,
  "thank": 92,
  "thank you": 93,
  "the time": 94,
  "this": 95,
  "this is": 96,
  "time ?": 97,
  "us": 98,
  "us about": 99,
  "user": 100,
  "user is": 101,
  "very": 102,
  "was n't": 103,
  "you have": 104,
  "you open": 105,
  "you see": 106,
  "a conscious": 107,
  "a joke": 108,
  "any": 109,
  "are a": 110,
  "call you": 111,
  "clever": 112,
  "conscious": 113,
  "creator ?": 114,
  "crispen gari": 115,
  "doing": 116,
  "door please": 117,
  "gari ?": 118,
  "girl": 119,
  "have a": 120,
  "hi": 121,
  "in": 122,
  "is crispen": 123,
  "joke": 124,
  "know what": 125,
  "made": 126,
  "made you": 127,
  "me ?": 128,
  "me your": 129,
  "mr": 130,
  "mr gari": 131,
  "name please": 132,
  "not talking": 133,
  "ok": 134,
  "please ?": 135,
  "quiet": 136,
  "some": 137,
  "there": 138,
  "well": 139,
  "what do": 140,
  "what i": 141,
  "who is": 142,
  "who made": 143,
  "will": 144,
  "will you": 145,
  "! i": 146,
  "! it": 147,
  "! my": 148,
  "! this": 149,
  ", bye": 150,
  ", goodbye": 151,
  "-": 152,
  "- aware": 153,
  "a very": 154,
  "am ?": 155,
  "am adam": 156,
  "am bella": 157,
  "am saying": 158,
  "any gossip": 159,
  "anyone": 160,
  "anyone in": 161,
  "are doing": 162,
  "are very": 163,
  "aware please": 164,
  "be": 165,
  "be quiet": 166,
  "call me": 167,
  "camera": 168,
  "camera ?": 169,
  "can i": 170,
  "clever girl": 171,
  "contact": 172,
  "created": 173,
  "created you": 174,
  "crispen 's": 175,
  "does crispen": 176,
  "doing well": 177,
  "for you": 178,
  "fuck": 179,
  "genious": 180,
  "give": 181,
  "give me": 182,
  "hola": 183,
  "hope": 184,
  "hope you": 185,
  "hya": 186,
  "i call": 187,
  "in the": 188,
  "intelligent": 189,
  "is ?": 190,
  "live": 191,
  "live ?": 192,
  "me a": 193,
  "me some": 194,
  "my name": 195,
  "not open": 196,
  "saying": 197,
  "see anyone": 198,
  "see me": 199,
  "self -": 200,
  "self aware": 201,
  "some gossip": 202,
  "the camera": 203,
  "think": 204,
  "think i": 205,
  "time it": 206,
  "understand": 207,
  "up": 208,
  "very clever": 209,
  "very intelligent": 210,
  "well ?": 211,
  "what 's": 212,
  "what time": 213,
  "where": 214,
  "where does": 215,
  "who are": 216,
  "who created": 217,
  "why not": 218,
  "you ,": 219,
  "you call": 220,
  "you not": 221,
  "you think": 222,
  "you understand": 223,
  "your name": 224,
  "'s contact": 225,
  "'s email": 226,
  "'s favorite": 227,
  "'s helpful": 228,
  "'s the": 229,
  "'s your": 230,
  ", intsagram": 231,
  "a genious": 232,
  "about a": 233,
  "about crispen": 234,
  "about who": 235,
  "about your": 236,
  "about yourself": 237,
  "address": 238,
  "address ?": 239,
  "adios": 240,
  "am bored": 241,
  "am i": 242,
  "am not": 243,
  "an": 244,
  "an idea": 245,
  "any jokes": 246,
  "bored": 247,
  "bored gossip": 248,
  "by": 249,
  "by ?": 250,
  "cheering": 251,
  "cheering up": 252,
  "code": 253,
  "code in": 254,
  "color": 255,
  "color ?": 256,
  "communicating": 257,
  "communicating to": 258,
  "comprendo": 259,
  "conscious please": 260,
  "contact .": 261,
  "contact mr": 262,
  "could": 263,
  "could i": 264,
  "creator 's": 265,
  "creator .": 266,
  "creator have": 267,
  "creator live": 268,
  "crispen do": 269,
  "do for": 270,
  "do your": 271,
  "does mr": 272,
  "does the": 273,
  "does your": 274,
  "doing ?": 275,
  "email": 276,
  "email address": 277,
  "enough": 278,
  "enough talking": 279,
  "favorite": 280,
  "favorite color": 281,
  "for living": 282,
  "for the": 283,
  "friends": 284,
  "friends call": 285,
  "fuck off": 286,
  "gari .": 287,
  "gari code": 288,
  "gari live": 289,
  "get": 290,
  "get me": 291,
  "good bye": 292,
  "gossip with": 293,
  "got": 294,
  "got any": 295,
  "have an": 296,
  "have whatsapp": 297,
  "hear": 298,
  "hear some": 299,
  "hello hope": 300,
  "hello how": 301,
  "hello there": 302,
  "help": 303,
  "help ,": 304,
  "helpful": 305,
  "hi how": 306,
  "hi there": 307,
  "hola how": 308,
  "how about": 309,
  "how can": 310,
  "how old": 311,
  "hya there": 312,
  "i contact": 313,
  "i mean": 314,
  "i need": 315,
  "i please": 316,
  "i want": 317,
  "i was": 318,
  "idea": 319,
  "idea who": 320,
  "identify": 321,
  "identify me": 322,
  "in ?": 323,
  "intelligent girl": 324,
  "intsagram": 325,
  "intsagram or": 326,
  "is mr": 327,
  "is my": 328,
  "is the": 329,
  "jokes": 330,
  "know any": 331,
  "know the": 332,
  "know who": 333,
  "know your": 334,
  "language": 335,
  "language does": 336,
  "later": 337,
  "laugh": 338,
  "living": 339,
  "living ?": 340,
  "make": 341,
  "make me": 342,
  "me by": 343,
  "me laugh": 344,
  "me my": 345,
  "me the": 346,
  "me what": 347,
  "me why": 348,
  "mean": 349,
  "meant": 350,
  "meant for": 351,
  "more": 352,
  "more gossip": 353,
  "n't communicating": 354,
  "n't for": 355,
  "n't meant": 356,
  "n't speaking": 357,
  "name do": 358,
  "need": 359,
  "need cheering": 360,
  "off": 361,
  "ok thank": 362,
  "ok thanks": 363,
  "old": 364,
  "old is": 365,
  "or": 366,
  "or twitter": 367,
  "please be": 368,
  "programming": 369,
  "programming language": 370,
  "see you": 371,
  "shhh": 372,
  "shit": 373,
  "shut": 374,
  "shut up": 375,
  "some more": 376,
  "speaking": 377,
  "speaking to": 378,
  "stop": 379,
  "stop talking": 380,
  "surely": 381,
  "surely you": 382,
  "thanks ,": 383,
  "thanks for": 384,
  "thanks good": 385,
  "thanks goodbye": 386,
  "that": 387,
  "that 's": 388,
  "the creator": 389,
  "the help": 390,
  "to ?": 391,
  "to hear": 392,
  "twat": 393,
  "twitter": 394,
  "twitter ?": 395,
  "understand me": 396,
  "understand what": 397,
  "want": 398,
  "want to": 399,
  "was not": 400,
  "well why": 401,
  "what can": 402,
  "what could": 403,
  "what does": 404,
  "what name": 405,
  "what programming": 406,
  "whatsapp": 407,
  "whatsapp ,": 408,
  "who am": 409,
  "who do": 410,
  "why can": 411,
  "why will": 412,
  "with": 413,
  "with me": 414,
  "you .": 415,
  "you can": 416,
  "you doing": 417,
  "you get": 418,
  "you later": 419,
  "you talking": 420,
  "you tell": 421,
  "your friends": 422,
  "yourself": 423,
  "yourself .": 424
}